/* 
  InfoPlist.strings
  VCB

  Created by apple on 2024/4/28.
  
*/
"NSMicrophoneUsageDescription" = "VCB richiede questa autorizzazione per registrare il suono del microfono durante la registrazione dell'immagine dello schermo.";
"NSCameraUsageDescription" = "VCB richiede questa autorizzazione per registrare le schermate con una telecamera in sovrimpressione.";
"NSHumanReadableCopyright" = "Copyright © 2024 helinyu. Tutti i diritti riservati.";
